[
    {
      "title": "Digital Memory Atlas: Mapping Community Narratives of Urban Change",
      "abstract": "This project will collect and analyze oral histories, photographs, and location data from long-term residents of five rapidly gentrifying neighborhoods in Chicago. Using a custom mobile app, researchers will gather geo-tagged interviews, historical photographs, and contemporary images, creating a multimedia dataset that documents neighborhood transformation through resident perspectives. The project aims to develop both an interactive digital atlas and a comprehensive dataset for urban studies researchers."
    },
    {
      "title": "Tracking Microplastic Distribution in Great Lakes Food Webs",
      "abstract": "This study will examine the presence and movement of microplastics through aquatic food webs in the Great Lakes region. Researchers will collect water samples, sediment cores, and tissue samples from multiple species across different trophic levels. The resulting dataset will include chemical analysis results, species abundance data, and GIS coordinates for all sampling locations, creating the first comprehensive database of microplastic bioaccumulation in freshwater ecosystems."
    },
    {
      "title": "Machine Learning for Early Detection of Plant Disease",
      "abstract": "This agricultural technology project will develop a deep learning system for identifying plant diseases from smartphone photos. Researchers will create a training dataset of 100,000+ plant images showing various stages of common crop diseases, annotated by agricultural experts. The dataset will include metadata about growing conditions, disease progression, and treatment outcomes, serving as a valuable resource for both AI development and agricultural research."
    },
    {
      "title": "Patient Narratives in Chronic Pain Management",
      "abstract": "This medical humanities study will analyze how chronic pain patients describe their experiences across different communication channels. The project will collect patient diary entries, social media posts, medical consultation transcripts, and pain scale ratings over two years. This mixed-methods dataset will combine quantitative pain measurements with qualitative narrative analysis to improve understanding of patient experience and communication."
    },
    {
      "title": "Climate Change Impacts on Historic Architecture",
      "abstract": "This interdisciplinary project will create a comprehensive database of climate-related damage to historical buildings across the southeastern United States. Researchers will collect environmental sensor data, structural engineering assessments, architectural documentation, and historical preservation records. The resulting dataset will help predict vulnerability to climate effects and inform preservation strategies."
    },
    {
      "title": "Virtual Reality for Social Anxiety Treatment",
      "abstract": "This clinical psychology study will develop and test VR-based exposure therapy scenarios for social anxiety disorder. The project will generate extensive behavioral data from participant interactions in virtual environments, including eye-tracking data, physiological measurements, and detailed interaction logs. Therapeutic outcome measures and participant feedback will also be collected to assess treatment efficacy."
    },
    {
      "title": "Indigenous Language Preservation through Speech Technology",
      "abstract": "This computational linguistics project will create a digital corpus of endangered Indigenous languages through collaboration with native speakers. The dataset will include high-quality audio recordings, phonetic transcriptions, translations, and cultural context annotations. The project aims to develop speech recognition tools while preserving linguistic heritage."
    },
    {
      "title": "Citizen Science Network for Urban Wildlife Monitoring",
      "abstract": "This ecological study will coordinate with citizen scientists to document urban wildlife populations using smartphone photos and observations. The project will combine citizen-submitted data with professional surveys, creating a comprehensive dataset of urban wildlife distribution, behavior, and human-wildlife interactions across multiple cities."
    },
    {
      "title": "Medieval Manuscript Analysis through Spectral Imaging",
      "abstract": "This digital humanities project will use multispectral imaging to analyze medieval manuscripts, revealing hidden text and artistic elements. The dataset will include high-resolution spectral images, transcriptions, material analysis results, and detailed metadata about manuscript provenance and condition, creating a valuable resource for manuscript studies."
    },
    {
      "title": "Mapping Music Education Access in Rural Communities",
      "abstract": "This educational research project will examine disparities in music education access across rural school districts. Researchers will collect data on program availability, resource allocation, student participation, and educational outcomes. The dataset will include survey responses, administrative records, geographic data, and qualitative interviews with educators and administrators."
    },
    {
      "title": "Immersive Learning for STEM Education in Rural Schools",
      "abstract": "This educational technology study will investigate the effectiveness of low-cost virtual and augmented reality tools in STEM education for rural high schools with limited laboratory resources. The project will deploy portable VR/AR equipment for physics, chemistry, and biology simulations, collecting comprehensive data on student interaction patterns, learning outcomes, teacher adoption rates, and cost-effectiveness metrics. The dataset will include student performance indicators, engagement analytics, equipment usage logs, qualitative feedback from educators and students, and comparative analysis with traditional teaching methods."
    },
    {
      "title": "Blockchain for Art Provenance Tracking",
      "abstract": "This digital art history project will develop a blockchain-based system for tracking the provenance of contemporary digital artworks. Researchers will collect comprehensive artwork metadata, transaction histories, exhibition records, and artist statements. The resulting dataset will include digital signatures, smart contract data, custody chains, and detailed documentation of artwork mutations and variations across different platforms and displays."
    },
    {
      "title": "Neural Signatures of Bilingual Code-Switching",
      "abstract": "This neurolinguistics study will examine the brain activity patterns of bilingual individuals during natural code-switching conversations. Using portable EEG devices, researchers will record neural data while participants engage in conversations requiring language switching. The dataset will include EEG recordings, conversation transcripts, linguistic annotations, and participant demographic and language proficiency data."
    },
    {
      "title": "Smart City Traffic Pattern Analysis",
      "abstract": "This urban planning project will analyze traffic patterns across smart city sensors in three metropolitan areas. The study will collect real-time vehicle counts, pedestrian movement data, traffic signal timing, weather conditions, and public transit usage. This comprehensive dataset will help optimize traffic flow and reduce congestion through machine learning-based prediction models."
    },
    {
      "title": "Microbiome Changes in Space Agriculture",
      "abstract": "This astrobiology project will study how the microbiome of plants changes during space cultivation experiments on the International Space Station. Researchers will collect regular genetic sequencing data from plant samples, environmental measurements, growth metrics, and nutrient analysis. The dataset will provide crucial insights for developing sustainable space agriculture systems."
    },
    {
      "title": "Virtual Museum Visitor Behavior Analysis",
      "abstract": "This museum studies project will analyze visitor behavior patterns in virtual museum environments. Using eye-tracking and interaction logging, researchers will collect data on how visitors navigate virtual exhibitions, interact with digital artifacts, and engage with educational content. The dataset will include behavioral metrics, survey responses, and qualitative interview data from diverse user groups."
    },
    {
      "title": "3D Printing Materials Degradation Study",
      "abstract": "This materials science project will examine the long-term degradation patterns of common 3D printing materials under various environmental conditions. Researchers will collect detailed measurements of physical properties, chemical composition changes, and structural integrity over time. The dataset will include spectroscopic analysis, mechanical testing results, and time-lapse imaging of material changes."
    },
    {
      "title": "Social Media Impact on Local Election Discourse",
      "abstract": "This political communication study will analyze how social media discussions influence local election discourse in mid-sized cities. Researchers will collect social media posts, local news coverage, campaign materials, and voter surveys across multiple election cycles. The dataset will include text data, interaction metrics, demographic information, and election outcome data."
    },
    {
      "title": "Augmented Reality for Surgical Training",
      "abstract": "This medical education project will develop and evaluate an augmented reality system for surgical training. The study will collect detailed performance metrics from medical residents using AR-based surgical simulations, including hand movement data, procedure completion times, error rates, and physiological measurements. The dataset will include video recordings, sensor data, and expert evaluations."
    },
    {
      "title": "Climate Change Effects on Alpine Flower Phenology",
      "abstract": "This ecological study will document changes in alpine flower blooming patterns in response to climate change. Using automated camera systems and citizen science observations, researchers will collect daily images, temperature data, precipitation records, and species occurrence data across multiple alpine meadow sites. The dataset will include time-series imagery, environmental measurements, and species distribution data."
    }
  ]